import React from "react";

function Pastivshik() {
  return (
    <div className="container mt-4">
      <h2>Поставщикам</h2>
      <p>
        Компания Teplodomshop всегда готова рассматривать новые предложения о
        сотрудничестве. Нашей целью является развитие взаимовыгодных партнерских
        отношений с поставщиками и производителями для того, чтобы вместе
        предлагать нашим покупателям лучшее товарное предложение по низким ценам
        при стабильном качестве и гарантированном наличии. 
        Особое внимание мы уделяем локальным поставщикам и, в особенности, производителям в каждом
        регионе и стремимся обеспечить максимальное расширение такого
        сотрудничества. Эта поддержка дает региональным производителям отличную
        возможность для развития их бизнеса и многократного увеличения продаж.
        Если Вы хотите стать поставщиком нашей компании, рекомендуем заполнить
        анкету. Добро пожаловать, уважаемые будущие Партнеры! Мы будем всегда
        рады увидеть Ваши сообщения с вопросами или предложениями, присланные на
        специальный почтовый ящик, указанный в разделе «Контакты».
      </p>
    </div>
  );
}

export default Pastivshik;
