import React from "react";

function Vozvrat() {
  return (
    <div className="container">
      <h2 className="mt-4">Возврат товара</h2>
      <p>
        Мы понимаем, что могут возникнуть ситуации, в которых купленный вами
        товар может по каким-то причинам не подойти или не оправдать ваших
        ожиданий. В этом случае вы сможете оформить возврат товара в течение 1
        рабочего дня. Если же в товаре есть заводской брак, то можно будет
        оформить возврат товара в течение 7 дней. За неделю после получения
        товара вы сможете разобраться в том, полностью ли он исправен, нужен ли
        вам возврат или замена, а также выбрать время для отправки купленной
        техники к нам.
      </p>
      <p>
        Условия возврата Вы можете вернуть любой купленный у нас товар при
        соблюдении нескольких простых условий: сохранена начальная комплектация
        – частично вернуть товар нельзя, только в полном комплекте, как он и был
        отправлен; упаковка должна сохранить свой первоначальный вид без
        каких-либо повреждений; на товаре не должно быть никаких видимых следов
        использования – царапин, трещин, пятен и т. д.; все потребительские
        свойства сохранены – товар сохранил всю свою функциональность. В
        некоторых случаях клиентам может потребоваться возврат из-за того, что
        товар прибыл в непригодном для использования виде, не работает, в
        неполном комплекте или поврежденной упаковке. Обращайте внимание на это
        при получении товара. Если будут обнаружены подобные проблемы,
        обращайтесь к нашим менеджерам, они всегда пойдут на встречу и помогут
        найти решение з любой ситуации. Вы сможете оформить возврат или замену,
        получить всю необходимую для этого информацию и инструкции. Способы
        отправки возврата
      </p>
    </div>
  );
}

export default Vozvrat;
